<?php include 'header.php' ?>

  <main class="ceo-msg">
    <div class="intro-about intro-ceo-msg text-white text-center d-flex flex-column justify-content-center">
      <div class="container">
        <h1>رسالة الرئيس التنفيذي</h1>
        <h2>في العقارية، نؤمن بقوة الابتكار والنزاهة</h2>
      </div>
    </div>
    <div class="ceo-word py-80">
      <div class="container">
      <div class="row align-items-center">
        <div class="col-md-6">
          <p>منذ تأسيس الشركة العقارية السعودية “العقارية” عام 1976، سلكت الشركة مسارًا متميزًا لتصبح ركيزة أساسية في تطوير وإدارة العقارات، ومع إرث يمتد لما يقرب من 5 عقود، رسخنا مكانتنا بسمعةٍ قائمة على النزاهة والابتكار وتلبية تطلعات العملاء، وهو ما يميزنا في قطاع العقارات.</p>
          <p>وانطلاقًا من سعينا الدؤوب لتلبية احتياجات عملائنا وسعنا محفظتنا العقارية لتشمل مجموعة متنوعة من المشروعات السكنية والتجارية ومتعددة الاستخدامات، فكان لكل مشروع دورٌ في إعادة تشكيل الأفق الحضري والمجتمعات. ما بدأ كرؤية في عام 1976 أصبح اليوم رمزًا لالتزامنا بالجودة والاستدامة والقيمة التي تدوم.</p>
          <p>بينما نواصل رحلتنا نحو المستقبل، نلتزم بثبات بالممارسات المستدامة والتطوير المسؤول، مدركين دورنا الجوهري في رسم ملامح المشهد الحضري، من خلال سعينا المستمر إلى الإسهام بشكل إيجابي في حماية البيئة وخدمة المجتمع.</p>
          <p>وفي إطار رؤيتنا للمستقبل، نؤكد دعمنا للمبادرات التي تعزز التقدم والازدهار، وذلك من خلال رعاية المواهب المحلية، وتعزيز الابتكار، وتبني أحدث التقنيات، بهدف تحقيق تطلعات عملائنا وتجاوزها.</p>          
        </div>
        <div class="col-md-6 text-center">
          <img src="assets/images/ceo.png">
        </div>
      </div>
      </div>
    </div>
  </main>

<?php include 'footer.php' ?>