<?php include 'header.php' ?>

  <main class="faq-page">
    <div class="intro-about text-center d-flex flex-column justify-content-center">
      <div class="container">
        <h2>سياسة الخصوصية</h2>
      </div>
    </div>

    <div class="content-page py-80">
      <div class="container">
    <p>ﺗﻠﺗزم اﻟﺷرﻛﺔ اﻟﻌﻘﺎرﯾﺔ (اﻟﻣﺷﺎر إﻟﯾﮭﺎ ﻓﯾﻣﺎ ﺑﻌد ﺑـ”اﻟﻌﻘﺎرﯾﺔ” أو “ﻧﺣن“) ﺑﺎﺣﺗرام ﺧﺻوﺻﯾﺗﻛم واﻻﻣﺗﺛﺎل ﻟﻘواﻧﯾن ﺣﻣﺎﯾﺔ اﻟﺑﯾﺎﻧﺎت واﻟﺧﺻوﺻﯾﺔ اﻟﻣﻌﻣول ﺑﮭﺎ، وﯾﻣﻛﻧﻛم زﯾﺎرة اﻟﻣوﻗﻊ (https://www.al-akaria.com) دون اﻟﻛﺷف ﻋن ﻣﻌﻠوﻣﺎت ھوﯾﺗﻛم اﻟﺷﺧﺻﯾﺔ، ﺳﯾﺳﺎﻋدﻛم ﺑﯾﺎن ﺳﯾﺎﺳﺔ اﻟﺧﺻوﺻﯾﺔ ﻋﻠﻰ ﻓﮭم اﻵﻟﯾﺔ اﻟﺗﻲ ﻧﺗﺑﻌﮭﺎ ﻓﻲ ﺟﻣﻊ ﺑﯾﺎﻧﺎﺗﻛم واﺳﺗﺧداﻣﮭﺎ  </p>
    <p>وﺣﻣﺎﯾﺗﮭﺎ ﻋﻧد زﯾﺎرﺗﻛم ﻟﮭذا اﻟﻣوﻗﻊ، ﻛﻣﺎ أﻧﻧﺎ ﻧود ﻣﺳﺎﻋدﺗﻛم ﻓﻲ اﺗﺧﺎذ ﻗرارات ﺳﻠﯾﻣﺔ ﻣﺑﻧﯾﺔ ﻋﻠﻰ ﻣﻌﻠوﻣﺎت دﻗﯾﻘﺔ وواﺿﺣﺔ، ﻟذا ﻧرﺟو ﻣﻧﻛم ﻗراءة ﻣﺎ ﯾﻠﻲ ﻟﺗﺗﻌرﻓوا ﻋﻠﻰ اﻵﻟﯾﺔ اﻟﺗﻲ ﻧﺗﺑﻌﮭﺎ ﻓﻲ  

</p>

<p> عندما نذكر مفردة “نحن” فهذا يعني الشركة العقارية السعودية وشركائنا الموثوقين الذين يقدمون الخدمات لنا فيما يتعلق بهذا الموقع، وقد يشمل هؤلاء: 

</p>
    <p>ﺗﻠﺗزم اﻟﺷرﻛﺔ اﻟﻌﻘﺎرﯾﺔ (اﻟﻣﺷﺎر إﻟﯾﮭﺎ ﻓﯾﻣﺎ ﺑﻌد ﺑـ”اﻟﻌﻘﺎرﯾﺔ” أو “ﻧﺣن“) ﺑﺎﺣﺗرام ﺧﺻوﺻﯾﺗﻛم واﻻﻣﺗﺛﺎل ﻟﻘواﻧﯾن ﺣﻣﺎﯾﺔ اﻟﺑﯾﺎﻧﺎت واﻟﺧﺻوﺻﯾﺔ اﻟﻣﻌﻣول ﺑﮭﺎ، وﯾﻣﻛﻧﻛم زﯾﺎرة اﻟﻣوﻗﻊ (https://www.al-akaria.com) دون اﻟﻛﺷف ﻋن ﻣﻌﻠوﻣﺎت ھوﯾﺗﻛم اﻟﺷﺧﺻﯾﺔ، ﺳﯾﺳﺎﻋدﻛم ﺑﯾﺎن ﺳﯾﺎﺳﺔ اﻟﺧﺻوﺻﯾﺔ ﻋﻠﻰ ﻓﮭم اﻵﻟﯾﺔ اﻟﺗﻲ ﻧﺗﺑﻌﮭﺎ ﻓﻲ ﺟﻣﻊ ﺑﯾﺎﻧﺎﺗﻛم واﺳﺗﺧداﻣﮭﺎ  </p>
    <p>وﺣﻣﺎﯾﺗﮭﺎ ﻋﻧد زﯾﺎرﺗﻛم ﻟﮭذا اﻟﻣوﻗﻊ، ﻛﻣﺎ أﻧﻧﺎ ﻧود ﻣﺳﺎﻋدﺗﻛم ﻓﻲ اﺗﺧﺎذ ﻗرارات ﺳﻠﯾﻣﺔ ﻣﺑﻧﯾﺔ ﻋﻠﻰ ﻣﻌﻠوﻣﺎت دﻗﯾﻘﺔ وواﺿﺣﺔ، ﻟذا ﻧرﺟو ﻣﻧﻛم ﻗراءة ﻣﺎ ﯾﻠﻲ ﻟﺗﺗﻌرﻓوا ﻋﻠﻰ اﻵﻟﯾﺔ اﻟﺗﻲ ﻧﺗﺑﻌﮭﺎ ﻓﻲ  

</p>

<p> عندما نذكر مفردة “نحن” فهذا يعني الشركة العقارية السعودية وشركائنا الموثوقين الذين يقدمون الخدمات لنا فيما يتعلق بهذا الموقع، وقد يشمل هؤلاء: 

</p>
    <p>ﺗﻠﺗزم اﻟﺷرﻛﺔ اﻟﻌﻘﺎرﯾﺔ (اﻟﻣﺷﺎر إﻟﯾﮭﺎ ﻓﯾﻣﺎ ﺑﻌد ﺑـ”اﻟﻌﻘﺎرﯾﺔ” أو “ﻧﺣن“) ﺑﺎﺣﺗرام ﺧﺻوﺻﯾﺗﻛم واﻻﻣﺗﺛﺎل ﻟﻘواﻧﯾن ﺣﻣﺎﯾﺔ اﻟﺑﯾﺎﻧﺎت واﻟﺧﺻوﺻﯾﺔ اﻟﻣﻌﻣول ﺑﮭﺎ، وﯾﻣﻛﻧﻛم زﯾﺎرة اﻟﻣوﻗﻊ (https://www.al-akaria.com) دون اﻟﻛﺷف ﻋن ﻣﻌﻠوﻣﺎت ھوﯾﺗﻛم اﻟﺷﺧﺻﯾﺔ، ﺳﯾﺳﺎﻋدﻛم ﺑﯾﺎن ﺳﯾﺎﺳﺔ اﻟﺧﺻوﺻﯾﺔ ﻋﻠﻰ ﻓﮭم اﻵﻟﯾﺔ اﻟﺗﻲ ﻧﺗﺑﻌﮭﺎ ﻓﻲ ﺟﻣﻊ ﺑﯾﺎﻧﺎﺗﻛم واﺳﺗﺧداﻣﮭﺎ  </p>
    <p>وﺣﻣﺎﯾﺗﮭﺎ ﻋﻧد زﯾﺎرﺗﻛم ﻟﮭذا اﻟﻣوﻗﻊ، ﻛﻣﺎ أﻧﻧﺎ ﻧود ﻣﺳﺎﻋدﺗﻛم ﻓﻲ اﺗﺧﺎذ ﻗرارات ﺳﻠﯾﻣﺔ ﻣﺑﻧﯾﺔ ﻋﻠﻰ ﻣﻌﻠوﻣﺎت دﻗﯾﻘﺔ وواﺿﺣﺔ، ﻟذا ﻧرﺟو ﻣﻧﻛم ﻗراءة ﻣﺎ ﯾﻠﻲ ﻟﺗﺗﻌرﻓوا ﻋﻠﻰ اﻵﻟﯾﺔ اﻟﺗﻲ ﻧﺗﺑﻌﮭﺎ ﻓﻲ  

</p>

<p> عندما نذكر مفردة “نحن” فهذا يعني الشركة العقارية السعودية وشركائنا الموثوقين الذين يقدمون الخدمات لنا فيما يتعلق بهذا الموقع، وقد يشمل هؤلاء: 

</p>
      </div>
    </div>
    <div class="contact-block text-center d-flex flex-column justify-content-center py-80">
      <div class="container">
        <h2 class="mb-3">لديك بعض الاسئلة ؟</h2>
        <h3 class="mb-3">لا تتردد في التواصل معنا في أي وقت !</h3>
        <a class="btn btn-primary" href="#">تواصل معنا</a>
      </div>
    </div>
  </main>

<?php include 'footer.php' ?>